Repository: Aakasha-Dev-Team/Aakasha
Catalog: app/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg

source: Toggle navigation
bg_bg: Превключване на навигацията

source: Advanced Search
bg_bg: Подробно търсене

source: Reports
bg_bg: Доклади

source: Invoices History
bg_bg: История фактури

source: Orders
bg_bg: Поръчки

source: Generate
bg_bg: Генериране

source: Items
bg_bg: Артикули

source: Price List
bg_bg: Ценова листа

source: Item details
bg_bg: Информация за артикул

source: Production
bg_bg: Продукция

source: Order cycle
bg_bg: Цикъл поръчки

source: History
bg_bg: История

source: Search
bg_bg: Търсене

source: Administration
bg_bg: Администрация

source: User privilegues
bg_bg: Потребителски привилегии

source: Test area
bg_bg: Тестова зона

source: Parameters
bg_bg: Параметри

source: Roles
bg_bg: Права

source: Close
bg_bg: Затвори

source: Logout
bg_bg: Изход

source: The page you were looking for could not be found
bg_bg: Страницата, която търсите не може да бъде намерена

source: Users
bg_bg: Потребители

source: Departments
bg_bg: Отдели

source: Packaging
bg_bg: Опаковане

source: Sales
bg_bg: Продажби

source: In production
bg_bg: В производство

source: Closed
bg_bg: Приключени

source: All
bg_bg: Всички

source: Upload orders
bg_bg: Качи поръчки

source: Show orders
bg_bg: Покажи поръчки

source: Orders list
bg_bg: Списък поръчки

source: Single order
bg_bg: Единична поръчка

source: Generation
bg_bg: Генериране

source: Invoices
bg_bg: Фактури

source: Invoice generation
bg_bg: Генериране фактури

source: Generate invoice
bg_bg: Генериране на фактура

source: Select type
bg_bg: Изберете тип

source: Select status
bg_bg: Изберете статус

source: Permisions
bg_bg: Права

source: Show users
bg_bg: Покажи потребителите

source: Create user
bg_bg: Създаване на потребител

source: Show departments
bg_bg: Покажи отделите

source: Create department
bg_bg: Създай отдел

source: User rights
bg_bg: Права на потребителя

source: My Profile
bg_bg: Моя профил

source: Hi
bg_bg: Здравей

source: Search Menu
bg_bg: Търсене

source: Upload customers
bg_bg: Качи потребители

source: Bookmarks
bg_bg: Любими

source: Account Setting
bg_bg: Настройки

source: Storehouse
bg_bg: Склад

source: Logs
bg_bg: Логове

source: with order
bg_bg: с поръчка

source: has more than one address
bg_bg: има повече от един адрес

source: Please take in considuration that shipping adresses are diferent
bg_bg: Моля имайте в предвид, че адресите са различни

source: ORDERS OVERVIEW
bg_bg: Общ преглед на поръчките

source: Home
bg_bg: Начало

source: Dashboard
bg_bg: Табло

source: Orders with more than one address
bg_bg: Поръчки с повече от един адрес

source: Orders Progress
bg_bg: Прогрес

source: Purchased items
bg_bg: Поръчани артикули

source: Sku
bg_bg: К. номер

source: Name EN
bg_bg: Име ЕН

source: Quantity
bg_bg: Количество

source: Size
bg_bg: Размер

source: Color
bg_bg: Цвят

source: View Logs
bg_bg: Виж логовете

source: View
bg_bg: Виж

source: from date
bg_bg: от дата

source: to date
bg_bg: до дата

source: Name
bg_bg: Име

source: Action
bg_bg: Действия

source: Date
bg_bg: Дата

source: Import
bg_bg: Качване

source: Export
bg_bg: Изтегляне

source: Orders listing
bg_bg: Показване поръчките

source: File input
bg_bg: Качване на файл

source: Submit
bg_bg: Изпращане

source: Show Details
bg_bg: Детайли

source: Upload files
bg_bg: Качи файлове

source: Upload orders file
bg_bg: Качи списък поръчки

source: Warning
bg_bg: Внимание

source: The file was successfully uploaded but some of the items don`t have SKU. For more information click on details button!.
bg_bg: Файла беше успешно качен, но някои от продуктите нямат каталожен номнер. За повече инфромация кликнете на бутона `Детайли`

source: Success
bg_bg: Успех

source: The file was successfully uploaded.
bg_bg: Файла беше успешно качен.

source: Error
bg_bg: Грешка

source: The file was NOT uploaded.
bg_bg: Файла НЕ беше качен

source: Generate Invoice
bg_bg: Генериране на фактура

source: Generate order
bg_bg: Генериране на поръчка

source: Generade orders list
bg_bg: Генериране списък поръчки

source: Warning!
bg_bg: Внимание!

source: There is no such order number.
bg_bg: Няма поръчка с такъв номер.

source: Enter the order number
bg_bg: Веведете номер на поръчка

source: Select the number of packages
bg_bg: Изберете броя пакетите

source: Enter the weight of the packages
bg_bg: Въведете тегло на пратката

source: Total Value of Shipment
bg_bg: Сума на доставката

source: Display Orders
bg_bg: Покажи поръчките

source: Order number
bg_bg: Номер на поръчка

source: Time limit
bg_bg: Краен срок

source: Actions
bg_bg: Действия

source: Status
bg_bg: Статус

source: Active
bg_bg: Активна

source: Completed
bg_bg: Приключена

source: Yes
bg_bg: Да

source: No
bg_bg: Не

source: Standart
bg_bg: Стандартна

source: Orders type
bg_bg: Тип поръчки

source: Orders status
bg_bg: Статус поръчки

source: New
bg_bg: Нов

source: For packaging
bg_bg: За пакетиране

source: Packed
bg_bg: Пакетирано

source: Invoice created
bg_bg: Фактурата беше създадена

source: Shipped
bg_bg: Дата на изпращане

source: Returned
bg_bg: Върнат

source: Back
bg_bg: Обратно

source: Generate Order
bg_bg: Генериране на поръчка

source: Generate Orders
bg_bg: Генериране на поръчка

source: Feedback
bg_bg: Отзиви

source: Customer information
bg_bg: Информация за клиента

source: Set height
bg_bg: Добави празно място

source: Save
bg_bg: Запази

source: Set emergency
bg_bg: Добави спешен статус

source: Scheduled to ship
bg_bg: Планувана доставка

source: Order
bg_bg: Поръчка

source: With Order
bg_bg: С поръчка/и

source: More than one adress
bg_bg: Повече от един адрес

source: Date of order
bg_bg: Дата на поръчка

source: Adress
bg_bg: Адрес

source: Buyer
bg_bg: Купувач

source: Paid Date
bg_bg: Дата на плащане

source: Shipped Date
bg_bg: Дата на изпращане

source: Notes / Quantity
bg_bg: Бележки/ Количество

source: Standard Yes / No
bg_bg: Стандартна Да / Не

source: Note buyer
bg_bg: Бележка от купувача

source: Note seller
bg_bg: Бележка от продавача

source: Other adress / Phone
bg_bg: Друг адрес/телефон

source: Number of products in order
bg_bg: Брой продукти в поръчка

source: Comments have priority over everything else!
bg_bg: Коментарите са с приорирет пред всичко останало!

source: Products information
bg_bg: Информация за продукта

source: Name En
bg_bg: Име ЕН

source: Name Bg
bg_bg: Име БГ

source: SKU
bg_bg: Каталожен номер

source: Materials
bg_bg: Материали

source: Image
bg_bg: Снимка

source: Made by
bg_bg: Направено от

source: Checked by
bg_bg: Проверено от

source: Progress
bg_bg: Прогрес

source: Previous
bg_bg: Предишна

source: Next
bg_bg: Следваща

source: Please choose
bg_bg: Моля избери

source: Display
bg_bg: Покажи

source: Successful
bg_bg: Успех

source: The status was changed!
bg_bg: Статуса бе променен!

source: The assignment was successfully set!
bg_bg: Заданието беше успешно!

source: The customer have more than one adress
bg_bg: Клиента има повече от един адрес

source: You do not have permissions to see this!
bg_bg: Нямате право да виждате това!

source: In progress
bg_bg: В прогрес

source: Ready
bg_bg: Готов

source: Succes
bg_bg: Успех

source: Your comment was added.
bg_bg: Коментара беше добавен успешно.

source: The new adress was added.
bg_bg: Беше добавен нов адрес.

source: Generate single order list
bg_bg: Генериране списък единичен изглед

source: Generate single order
bg_bg: Генериране на единична поръѝка

source: Generate orders list
bg_bg: Генериране списък поръчки

source: For the order
bg_bg: За поръчката

source: Date of purchese
bg_bg: Дата на покупката

source: With order/s
bg_bg: С поръчка/и

source: Notes
bg_bg: Бележки

source: New adress/phone
bg_bg: Нов адрес/телефон

source: Control
bg_bg: Контрол

source: Folded by
bg_bg: Измерено от

source: Bust
bg_bg: Гръдна обиколка

source: Waist
bg_bg: Талия

source: Hip
bg_bg: Ханш

source: Biceps
bg_bg: Бицепс

source: Height
bg_bg: Височина

source: Lenght
bg_bg: Дължина

source: Inseam
bg_bg: Инсим

source: Lenght sleev
bg_bg: Дължина ръкав

source: Others
bg_bg: Други

source: Shoulder to shoulder
bg_bg: От рамо до рамо

source: Packed by
bg_bg: Пакетирано от

source: Specific by model
bg_bg: Специфика на модела

source: Generate orders
bg_bg: Генериране на поръчка

source: Cut
bg_bg: Изрежи

source: The height was set.
bg_bg: Зададохте успешно празно място

source: Order History
bg_bg: История на поръчките

source: Show history
bg_bg: Покажи историята

source: Tasks
bg_bg: Задачи

source: Order Feedback
bg_bg: Отзиви за поръчката

source: Show feedback
bg_bg: Покажи отзивите

source: Good
bg_bg: Положителен

source: None
bg_bg: Няма

source: Bad
bg_bg: Отрицателен

source: The feedback was added!
bg_bg: Отзива беше добавен!

source: Sign In Page
bg_bg: Вход

source: Please sign in
bg_bg: Моля, индетефицирайте се

source: Username
bg_bg: Име

source: Password
bg_bg: Парола

source: Login
bg_bg: Вход

source: The user name or/and password is incorrect
bg_bg: Името и/или паролата са грешни

source: Display Users
bg_bg: Покажи потребителите

source: List of users
bg_bg: Списък с потребители

source: Select department
bg_bg: Изберете отдел

source: Management
bg_bg: Ръководство

source: Show
bg_bg: Покажи

source: Mail
bg_bg: Поща

source: Permissions
bg_bg: Права

source: Profile
bg_bg: Профил

source: It Department
bg_bg: ИТ отдел

source: Display User
bg_bg: Покажи потребителя

source: UserName
bg_bg: Име

source: Invoices history
bg_bg: История на фактуриранията

source: allowes user to see created invoices
bg_bg: дава възможност на потребителя да види създадените фактури

source: Views
bg_bg: Вижда

source: View & Edit
bg_bg: Преглед & редакция

source: allowes user to see actions of users in departments
bg_bg: дава възможност на потребителя да види действията на потребителите в отделите

source: allowes users to see the actions of users for orders
bg_bg: дава възможност на потребителите да виждат действията на потребителите в поръчки

source: allowes user to see orders
bg_bg: дава възможност на потребителя да види поръчките

source: allowes user to generate invoices
bg_bg: дава възможност на потребителя да генерира фактури

source: allowes user to upload new orders
bg_bg: дава възможност на потребителя да качите нови поръчки

source: allowes user to upload new customers
bg_bg: дава възможност на потребителя да качи нови клиенти

source: See orders
bg_bg: Виж поръчките

source: Edit order
bg_bg: Редакция на поръчка

source: allowes user to write and edit comments
bg_bg: дава възможност на потребителя да пише и редактира коментари

source: allowes user to generate list with single orders
bg_bg: дава възможност на потребителя да генерира списък с единични поръчки

source: allowes user to generate list with orders
bg_bg: дава възможност на потребителя да генерира списък с поръчки

source: Display more than one adrees
bg_bg: Покажи адресите които са повече от един

source: allowes user to see this information
bg_bg: дава възможност на потребителя да види тази информация

source: Messages / Mail
bg_bg: Съобщения

source: Clients
bg_bg: Клиенти

source: allowes user to send autogenerated mails to clients
bg_bg: дава възможност на потребителя да изпраща автоматично генерирани писма до клиенти

source: allowes user to send message to all users from selected department
bg_bg: дава възможност на потребителя да изпраща съобщение до всички потребители от избрания отдел

source: allowes user to see logs
bg_bg: позволява на потребителя да вижда логовете

source: allowes user to see available items/products
bg_bg: позволява на потребителя да вижда артикулите

source: Permissions was updated!
bg_bg: Правата бяха обновени

source: Display Departments
bg_bg: Покажи отделите

source: Display Department
bg_bg: Покажи отделите

source: Department
bg_bg: Отдели

source: Create Department
bg_bg: Създай отдел

source: Department name:
bg_bg: Име на отдела:

source: Enter department name
bg_bg: Веведете име на отдела

source: New department was created!
bg_bg: Беше създаден нов отдел

source: Chat
bg_bg: Чат

source: RECENT CHAT HISTORY
bg_bg: Скорошна чат история

source: User profile
bg_bg: Потребителски профил

source: Enter Message
bg_bg: Въведете съобщение

source: SEND
bg_bg: Изпрати

source: RECENT CHATS
bg_bg: Скорошни чарове

source: Created
bg_bg: Създадена

source: History invoices
bg_bg: История фактури

source: Show generated invoices
bg_bg: Покажи генерираните поръѝки

source: There is no created invoices for this order!
bg_bg: Няма създадени фактури за тази поръчка!

source: Group No
bg_bg: Група

source: Item No
bg_bg: Артикул

source: Cut No
bg_bg: Кройка

source: Group Desc EN
bg_bg: Описание на групата EN

source: Group Desc BG
bg_bg: Описание на групата BG

source: Item Desc EN
bg_bg: Описание на артикула EN

source: Item Desc BG
bg_bg: Описание на артикула BG

source: Add row
bg_bg: Нов ред

source: Image 1
bg_bg: Снимка 1

source: Image 2
bg_bg: Снимка 2

source: Show image
bg_bg: Покажи снимка

source: Done
bg_bg: Готов

source: Edit
bg_bg: Редакция

source: My profile
bg_bg: Моя профил

source: Edit profile
bg_bg: Редакция на профил

source: Personal phone
bg_bg: Персонален телефон

source: Work phone
bg_bg: Служебен телефон

source: Job position
bg_bg: Позиция в фирмата

source: Last seen
bg_bg: Последно видян

source: Joined the company
bg_bg: Пресиъединил се в фирмата

source: Birthday
bg_bg: Рожден ден

source: Recent Activities
bg_bg: Скорошна активност

source: Edit/Create user
bg_bg: Редакция/Създаване на потребител

source: First name
bg_bg: Име

source: Last name
bg_bg: Фамилия

source: Email
bg_bg: Емейл

source: Confirm password
bg_bg: Потвърдете паролата

source: Upload a different photo
bg_bg: Качване на друга снимка

source: Picture
bg_bg: Снимка

source: The user was created!
bg_bg: Потребителя беше успешно създаден

source: The user was successfully updated!
bg_bg: Потребителя беше успено обновен

source: The passwords didn't match, try again!
bg_bg: Паролите не съвпаднаха, моля пробвайте отново!

source: User
bg_bg: Потребител

source: Add More Bookmarks
bg_bg: Добави още любими

source: Link
bg_bg: Връзка

source: Remove
bg_bg: Премахни

source: The bookmarks was successfully updated!
bg_bg: Успешно обновихте `Любими`!

source: You are not logged!
bg_bg: Не сте се идентифицирали!

source: Emails
bg_bg: Имейли

source: Upload emails
bg_bg: Kaчване на имейли

source: Upload emails file
bg_bg: Качване на файл с имейли

source: year
bg_bg: година

source: years
bg_bg: години

source: month
bg_bg: месец

source: months
bg_bg: месеца

source: day
bg_bg: ден

source: days
bg_bg: дни

source: hour
bg_bg: час

source: hours
bg_bg: часа

source: minute
bg_bg: минута

source: minutes
bg_bg: минути

source: second
bg_bg: секудна

source: seconds
bg_bg: секунди

source: and
bg_bg: и

source: Item `
bg_bg: Артикул
